MESSAGES = {
    "start text": "Привет! Это TaskBot для трекинга задач, с которым ты станешь "
                     "более эффективным и организованным! "
                     "Идеально подойдет как для рутинных задач, так и для работы над проектом.\n\n"
                     "Список команд:\n"
                     "/start  -  запустить бота\n"
                     "/tasks  -  просмотр задач\n"
                     "/add_task  -  добавить задачу\n"
                     "/edit_task  -  отредактировать задачу\n"
                     "/add_tag  -  добавить тег\n"
                     "/delete_tag  -  удалить тег\n"
                     "/stop  -  сброс действий"
}
